{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AutoSlide"
			},
			"Translation":
			{
				"Text": "AutoSlide"
			},
			"Key": "8149D21040593239269D50BD7F6D44EA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F2DC2C9749ACA91C2E9E76B79339D290"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "2A3F2905490BFE60990A6AA4D802E6DD"
		},
		{
			"Source":
			{
				"Text": "Hide"
			},
			"Translation":
			{
				"Text": "Hide"
			},
			"Key": "D3931F454107240938024DB6DB5AA486"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "64CE8EC94C035D0F9442C6AC85818816"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "587E1A1F4CD5CEFE0477AD81DFBEF054"
		},
		{
			"Source":
			{
				"Text": "Matching"
			},
			"Translation":
			{
				"Text": "Matching"
			},
			"Key": "7196758C4A23B9F526E50281E513689F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "4C0B10694AB2151D9288AB8115DC0F7D"
		},
		{
			"Source":
			{
				"Text": "Pressed"
			},
			"Translation":
			{
				"Text": "Pressed"
			},
			"Key": "6BF023C8411EEE89174DF0BD0E7CB481"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "F0668875402164FFEF5826B0B8A96457"
		},
		{
			"Source":
			{
				"Text": "Speed {0}"
			},
			"Translation":
			{
				"Text": "Speed {0}"
			},
			"Key": "F68EA9DB4A7383AFE7CAE2BD13AA347E"
		},
		{
			"Source":
			{
				"Text": "StageSelect"
			},
			"Translation":
			{
				"Text": "StageSelect"
			},
			"Key": "A4E8E105470C274BF4CEBEAB90A546EE"
		},
		{
			"Source":
			{
				"Text": "Top"
			},
			"Translation":
			{
				"Text": "Top"
			},
			"Key": "3962A1224D7C58622ACAF08E79DDF37A"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "AC181E3245A2373612060E9FD0BAEBAF"
		},
		{
			"Source":
			{
				"Text": "スタートアップ"
			},
			"Translation":
			{
				"Text": "スタートアップ"
			},
			"Key": "E33F33F94CEA97C2E04F8687F7A01AC4"
		},
		{
			"Source":
			{
				"Text": "バトルメニュー"
			},
			"Translation":
			{
				"Text": "バトルメニュー"
			},
			"Key": "BC50DAAC430937B0BAC9B18D0043A31E"
		},
		{
			"Source":
			{
				"Text": "メインメニュー"
			},
			"Translation":
			{
				"Text": "メインメニュー"
			},
			"Key": "490307FB4B8D8138D8F3FFB0690F599B"
		},
		{
			"Source":
			{
				"Text": "攻撃"
			},
			"Translation":
			{
				"Text": "攻撃"
			},
			"Key": "259D349F4D333EC2F8676DA5D489BBE2"
		},
		{
			"Source":
			{
				"Text": "育ち"
			},
			"Translation":
			{
				"Text": "育ち"
			},
			"Key": "F58C779340095CF19DF4CE8B29D7E11C"
		},
		{
			"Source":
			{
				"Text": "防御"
			},
			"Translation":
			{
				"Text": "防御"
			},
			"Key": "BB8CB16E49CD9B2AA807D6852217EE04"
		},
		{
			"Source":
			{
				"Text": "魔攻"
			},
			"Translation":
			{
				"Text": "魔攻"
			},
			"Key": "7D5759F8459F58D93B19939CDECF169B"
		},
		{
			"Source":
			{
				"Text": "魔防"
			},
			"Translation":
			{
				"Text": "魔防"
			},
			"Key": "98B6B88D4A9A0FA3FAE8F0AAF75CA4EC"
		}
	]
}